Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/14_id_458581.html.tmx
Source language: sme
Languages: nob

source: Dán guđa boazoguohtunguovllus leat ásahuvvon báikkálaš hálddahuskantuvrrat .
nob: I hvert av de seks reinbeiteområdene er det etablert lokale forvaltningskontorer .

source: Juohke boazodoalloguovllus leat guovllustivrrat , maid guovlluid fylkkadikkit ja Sámediggi nammadit .
nob: For hvert reinbeiteområde er det etablert områdestyrer som oppnevnes av de respektive fylkestingene og av Sametinget .

source: Guovllustivrrat galget doaibmat fágalaš ráđđeaddin ja eavttuidbiddjin almmolaš hálddaheapmái ja eará áššiin mat gusket boazodollui guoskevaš boazoguohtunguovllus .
nob: Områdestyrene skal være faglige rådgivere og premissgivere overfor offentlig forvaltning og i andre saker som angår reindriften i vedkommende reinbeiteområde .

source: Viidáseappot galget maiddái guovllustivrrat doaimmahit bargguid mat leat mearriduvvon Lágas boazodoalu birra dahje dán láhkavuđđosiin .
nob: Videre skal også områdestyrene utføre de oppgaver som er gitt i , eller med hjemmel i , lov om reindrift .

source: Guovllustivrraid čállingoddin doibmet hálddahuskantuvrrat boazodoalloagronomaid bokte .
nob: De lokale forvaltningskontorene , ved reindriftsagronomene , er sekretariat for områdestyrene .

source: Juohke boazodoalloguovlu lea fas juhkkojuvvon boazoorohagaide main leat iežaset orohatstivrrat .
nob: Hvert reinbeiteområde er videre delt inn i reinbeitedistrikt med egne styrer .

source: Orohatolbmot válljejit orohatstivrra ja orohatstivrii válljejuvvojit boazodoallit / sii geain lea doalloovttadat , ja stivra ovddasta boazoorohaga beroštusaid olggošguvlui ja dan seammás lea orohatstivrras siskkáldas váldi .
nob: Distriktsstyret velges av og blant reineiere / driftsenhetsinnehaverne og det representerer reinbeitedistriktets interesser utad samtidig som det har myndighet innad .

source: Sámi boazoguohtunguovllus leat 83 boazoorohaga .
nob: Det er til sammen 83 reinbeitedistrikter innen det samiske reinbeiteområdet .

source: Iešguđege orohat lea siskkáldasat juohkán guohtuneatnamiid siiddaid mielde .
nob: Enkelte distrikter er delt inn i egne beiteområder for ulike siidaer .

source: Dasa lassin rátkkašit geasseorohaga ealut muhtumin dálvái moatti dahje eanet dálvesiidan .
nob: I tillegg skilles sommerflokken i noen tilfeller i to eller flere vintersiidaer .

source: Orohatdásis lea boazodoallu organiserejuvvon doalloovttadahkan .
nob: Under distriktsnivået er reindriften organisert i driftsenheter .

source: Iešguđege doalloovttadagas lea okta olmmoš gii ovddasvástida doalloovttadaga ja vejolaččat su beallelaš .
nob: Den enkelte driftsenhet er knyttet til en ansvarlig leder og eventuelt dennes ektefelle .

source: Ođđa doalloovttadagat galget dohkkehuvvot , « konsešuvdnameannuduvvot » , muhto ásahuvvon ovttadagat sáhttet sirddihuvvot mánáide juogekeahttá .
nob: Nye driftsenheter må godkjennes , « konsesjonsbehandles » , mens allerede etablerte enheter kan overføres udelt til barn .

source: Ovtta doalloovttadagas sáhttet leat okta boazoeaiggáda dahje eambbogat .
nob: Innenfor en driftsenhet kan det være fra én til flere reineiere .

source: 14.2.3 Boazodoallopolitihka váikkuhangaskaoamit
nob: 14.2.3 Virkemidlene i reindriftspolitikken

source: 14.2.3.1 Boazodoalloláhka
nob: 14.2.3.1 Reindriftsloven

source: St. dieđáhusas nr. 28 ( 1991–92 ) Nana bissovaš boazodoallu gessojuvvojedje boazodoallolága nuppástusat ovdehussan dasa vai boazodoallopolitihkas sáhttá čađahit dárbbašlaš nuppástusaid .
nob: I St.meld. nr. 28 ( 1991–92 ) En bærekraftig reindrift , ble endringer i reindriftsloven trukket fram som en forutsetning for å få gjennomført nødvendige endringer i reindriftspolitikken .

source: Boazodoalloláhka , nu mo dohkkehuvvui jagis 1978 , čájehii máŋgga dáfus váilevažžan ealáhuspolitihkalaš váikkuhangaskaoapmin .
nob: Reindriftsloven , slik den ble vedtatt i 1978 , hadde på mange måter vist seg utilstrekkelig som et næringspolitisk virkemiddel .

source: Stuorradiggi dohkkehii ođđajagemánu 30. 1996 boazodoallolága nuppástusaid .
nob: Stortinget vedtok 30. januar 1996 endringer i reindriftsloven .

source: Nuppástusat dahke vejolažžan čatnat ekonomalaš ja láhkavuđđosaš váikkuhangaskaomiid buorebut ollislaš váikkuhangaskaoapmevuogádahkii heivehan várás guohtundeaddaga , ja dan seammás geahpedit guohtunguorbadeami birasváttisvuođaid , gč. ot .
nob: Endringene gjorde det mulig å knytte økonomiske og lovbaserte virkemidler sammen i et mer helhetlig virkemiddelsystem for å tilpasse beitetrykket , og samtidig redusere miljøproblemene knyttet til overbeiting , jf. Ot.prp. nr. 28 ( 1994–95 ) og Innst .

source: prop. nr 28 ( 1994–95 ) ja Innst. S. nr. 233 ( 1995–96 ) .
nob: S. nr. 233 ( 1995–96 ) .

source: Go boazodoalloláhka dárkkistuvvui jagis 1996 , giddejuvvui unnán fuomášupmi mearrádusaide mat siskkildit boazodoalu stivrema ja hálddaheami , ja ealáhusa siskkáldas dilálašvuođaid ásahallama .
nob: Ved revisjon av reindriftsloven i 1996 ble bestemmelsene som omhandler styring og forvaltning av reindriften , og regulering av de interne forholdene i næringen , i liten grad viet oppmerksomhet .

source: Dán dárkkisteamis giddejuvvui fuomášupmi ovddemusat dasa ahte Finnmárkkus ledje olbmot badjelis dárbbašlaš logu , oarjelsámiid vuoigatvuođadiliide ja sámepolitihkalaš gárgedeapmái mas čájehii ahte Sámediggi beasai nammadit Boazodoallostivrra ja guovllustivrraid miellahtuid .
nob: Ved dette revisjonsarbeidet konsentrerte man seg særlig om overtallighetsproblematikken i Finnmark , rettighetsforhold i sørområdene og den samepolitiske utviklingen som tilsa at Sametinget fikk oppnevne medlemmer i reindriftsstyret og områdestyrene .

source: Dálá boazodoallolága mearrádusat mat gusket stivremii , hálddaheapmái ja siskkáldas dilálašvuođaide muđui , leat eanaš sajiin ideanttalaččat álgovuolggalaš láhkateavsttain 1978 rájes .
nob: Bestemmelsene i någjeldende reindriftslov vedrørende styring , forvaltning og interne forhold for øvrig , er i det vesentlige identiske med den opprinnelige lovteksten fra 1978 .

source: Namahuvvon dilálašvuođaid dáfus , nammadii Eanadoallodepartemeanta 1998 čavčča lávdegotti man mandáhttan lei guorahallat boazodoallolága , dainna ulbmiliin ahte divodit mearrádusaid mat gusket boazodoalu stivremii ja hálddaheapmái ja ealáhusa siskkáldas dilálašvuođaid ásahallamii .
nob: På bakgrunn av de nevnte forholdene , nedsatte Landbruksdepartementet høsten 1998 et utvalg med mandat å gjennomgå reindriftsloven , med sikte på å revidere de bestemmelsene som gjelder styringen og forvaltningen av reindriften og regulering av de interne forhold i næringen .

source: Lávdegoddi geigii evttohusas eanadoalloministarii njukčamánu 15. 2001 .
nob: Utvalget overleverte sin innstilling til Landbruksministeren 15. mars 2001 .

source: Lávdegoddi čujuha evttohusastis dárbbu ráhkadit njuolggadusaid maid vuođul šaddá vejolašvuohta einnostit ovddasguvlui , ja buoret riektesihkarvuohta ovttaskas boazoeaiggádii .
nob: Utvalget viser i sin innstilling til at det er viktig å utarbeide regler som skaper større forutsigbarhet og rettssikkerhet for den enkelte reineier .

source: Danne evttohuvvojedje njuolggadusat mat čilgejit buorebut go dál makkár vuoigatvuođat ja geatnegasvuođat ovttaskas olbmos leat .
nob: Derfor er det foreslått regler som klarere enn i dag angir hvilke rettigheter og plikter den enkelte har .

source: Lea deattuhuvvon boazodoalu sorjavašvuohta biologalaš valljodatváriin , ja ahte guohtungeavaheapmi galgá leat bissovaš guhkitáiggi perspektiivvas .
nob: Det er lagt vekt på at reindriften er avhengig av de biologiske ressursene og at beitebruken må være bærekraftig i et langsiktig perspektiv .

source: Lávdegoddi ovdanbuktá maiddái ahte boazodoallu lea nannosit čadnon árbevirolašvuhtii , ja siida , namalassii sosiála oktavuođat ja bargoservvolašvuohta , lea deaŧalaš saji ožžon láhkaevttohusas .
nob: Videre viser utvalget til at reindriften har en sterk tradisjonell forankring , og det sosiale og arbeidsmessige fellesskapet , siida , har fått en viktig plass i lovforslaget .

source: Siiddas lea eallu man boazodoallit guođohit ja bearráigehččet , ja das barget okta dahje eambbo boazodoallobearrašat ovtta siiddas .
nob: En siida innebærer at det eksisterer en reinflokk som holdes samlet ved gjeting / vokting og at en eller flere reindriftsfamilier deltar med sine rein i fellesskapet .

source: Lávdegotti hástalussan lei ráhkadit njuolggadusaid mat heivejit iešguđege siidaortnegiidda mat gávdnojit , ja dan seammás eai berren njuolggadusat gártat nu loažžadin ahte geavadis masset rievttálaš mearkkašumi .
nob: Utfordringen for utvalget har vært å lage regler som passer for de ulike siidaordningene som eksisterer , samtidig som reglene ikke må bli så løse at de i praksis mister sin rettslige betydning .

source: Lávdegotti evttohus sáddejuvvo govdadis gulaskuddamii .
nob: Utvalgets innstilling vil bli sendt på bred høring .

source: 14.2.3.2 Boazodoallošiehtadus
nob: 14.2.3.2 Reindriftsavtalen

source: Boazodoallošiehtadus , lassin boazodoalloláhkii , lea deatalaččamus doaibmi reaidu mainna boazodoallopolitihka juksanmeriid ja njuolggadusaid čuovvola .
nob: Reindriftsavtalen er , ved siden av reindriftsloven , det viktigste operative redskapet for å følge opp målene og retningslinjene i reindriftspolitikken .

source: Boazodoallošiehtadusa šiehtadallamiin Norgga Boazosápmelaččaid Riikkasearvvi ja Stáhta gaskkas Eanadoallodepartemeantta bokte , ságaškuššet šiehtadallit guovdilis ekonomalaš gažaldagaid mat čatnasit boazodoalu gárgedeapmái .
nob: I forhandlingene om Reindriftsavtalen , mellom Norske Reindriftsamers Landsforbund og Staten ved Landbruksdepartementet , drøftes de sentrale økonomiske spørsmålene som knytter seg til utviklingen i reindriften .

source: Ekonomalaš váikkuhangaskaoamit mearriduvvojit , ee. boazodoallolága ulbmiliid ja mearrádusaid vuođul .
nob: Bruken av økonomiske virkemidler fastsettes bl.a. ut fra reindriftslovens intensjon og bestemmelser .

source: Erenoamážit boazologu heiveheapmi Finnmárkkus , muhto maiddái boazolohko- ja boahtojuogadeapmi , leat leamaš guovdilis áššiin go leat ságaškuššan ekonomalaš váikkuhangaskaomiid láhčima Boazodoallolága bokte maŋimuš jagiid .
nob: Spesielt reintallstilpasningen i Finnmark , men også reintalls- og inntektsfordeling , har stått sentralt når man har drøftet innretningen av de økonomiske virkemidlene over Reindriftsavtalen de senere år .

source: Nu leage maiddái buvttadeami optimáliseren leamaš guovdilis oassejuksanmearri .
nob: På samme måte har optimalisering av produksjonen vært et fokusert delmål .

source: Rámmaeavttuid mearrideapmi lea , ja galgá leat , stáhta bargu ealáhusaid ektui , nu maiddái boazodoalu ektui .
nob: Fastsettelse av rammebetingelser er , og skal være , en statlig oppgave i forhold til en næring , herunder reindrift .

source: Dás čujuhuvvo stáhta rollii oažžut boazologu heivehuvvot valljodatváriide muhtun eananosiin Finnmárkku boazoguohtunguovlluin .
nob: Her vises det til statens rolle når det gjelder å få tilpasset reintallet til ressursgrunnlaget for deler av reinbeiteområdene i Finnmark .

source: Dasa lassin galgá stáhta Boazodoallošiehtadusain láhčit dili vai servodaga valljodatvárit geavahuvvojit buoremus vugiin siskkabealde addojuvvojuvvon rámmaid ja seammás váikkuhit vai boahtojeavdadašuhttin dahkkojuvvo .
nob: Videre skal staten , gjennom Reindriftsavtalen , legge til rette for best mulig bruk av samfunnets ressurser innenfor de gitte rammene samt bidra til inntektsutjevning .

source: Doalloovttadagaid heiveheapmi lea deaŧalaš ovdehussan oažžut beaktilis valljodatvárreávkkástallama .
nob: Tilpasning av antall driftsenheter er en viktig forutsetning for en effektiv ressursutnyttelse .

source: Lea ealáhusa ovddasvástádus bargat boazodoaluin nu ahte addá doarvái mávssu barggu ja ieškapitála ovddas siskkabealde addojuvvojuvvon rámmaeavttuid ja gávpemárkanvejolašvuođaid .
nob: Det er næringens ansvar å utøve en reindrift som gir tilstrekkelig vederlag for arbeid og egenkapital innenfor de gitte rammebetingelsene og de muligheter som markedet gir .

source: 14.2.4 Váldohástalusat
nob: 14.2.4 Hovedutfordringer

source: Boazodoalus leat stuorra hástalusat .
nob: Reindriften står overfor store utfordringer .

source: Eanaš guovlluin leat boraspirevahágat ( gč. 14.2.4.4. oasis ) ja areálasisabahkkemat mat dávjjimusat gullojit , muhto leat dattege stuorra erohusat guovlluid gaskkas .
nob: Utfordringer som rovdyrtap ( jf. pkt. 14.2.4.4. ) og arealinngrep går igjen i de fleste områder , men det er også betydelige regionale forskjeller .

source: Finnmárkkus leat váilon čielga rámmaeavttut boazologu ja guohtunguovlluid dáfus , ja dagahan hui váttes guohtundilálašvuođa , erenoamážit Oarje-Finnmárkkus .
nob: I Finnmark har mangel på klare rammebetingelser mht. reintall og beiteområder resultert i en svært vanskelig ressurssituasjon , særlig i Vest-Finnmark .

source: Dát lea ealáhussii siskkáldasat mearkkašan sakka negatiivvalaččat , sihke ekonomalaččat ja sosialalaččat .
nob: Dette har hatt stor negativ betydning , både økonomisk og sosialt innad i næringen .

source: Danne lea váldohástalussan oažžut sadjái dáid rámmaeavttuid .
nob: Hovedutfordringen blir derfor å få disse rammebetingelsene på plass .

source: Romssas lea fas váldohástalussan dálveguohtumiid stuorra váilevašvuohta , stuorra boraspirevahágat ja heajos ekonomiija .
nob: For Troms er hovedutfordringen et stort underskudd på vinterbeiter , store rovdyrtap og svak økonomi .

source: Nordlánddas ja Davvi-Trøndelágas leat boraspirevahágat ja areálasuodjaleapmi váldohástalussan , ja fas Mátta-Trøndelága váldohástalussan leat areálasuodjaleapmi ja riiddut sámi boazodoalu rivttiid alde priváhta eatnamis siskkabealde boazoorohagaid .
nob: For Nordland og Nord-Trøndelag er hovedutfordringene rovdyrtap og arealvern , og for Sør-Trøndelag er hovedutfordringen arealvern og konflikter om den samiske retten til reindrift på privat grunn innenfor reinbeitedistriktene .

source: 14.2.4.1 Rámmaeavttut
nob: 14.2.4.1 Rammevilkår

source: Nana bissovaš boazodoallu » ilmmai ja gitta šiehtadusa 2000/2001 šiehtadallamiidda .
nob: Tilpasning av reintallet i forhold til beiteressursene har vært tema for reindriftsforhandlingene siden St.meld. nr. 28 ( 1991–92 ) « En bærekraftig reindrift » og fram til avtaleforhandlingene i 2000/2001 .

source: Jagi 2000/2001 šiehtadusa šiehtadallamiin adnojuvvui vuođđun ahte dás rájes galgá guohtuneatnamiid heiveheapmi čađahuvvot láhkavuđđodaš váikkuhangaskaomiiguin , nu ahte buot doalloovttadagat geatnegahttojuvvojit geahpedit boazologu dain orohagain gos lea liiggás alla boazolohku .
nob: Ved avtaleforhandlingene 2000/2001 ble det lagt til grunn at tilpasningen av beitegrunnlaget fra nå av vil bli gjennomført ved hjelp av lovbaserte virkemidler , slik at alle driftsenhetene plikter å foreta reduksjon av reinbestanden i distrikter med en for høy bestand .

source: Lea čájehuvvon ahte ekonomalaš váikkuhangaskaoamit eai leat doarvái dasa ahte juksat boazologu heiveheami guohtuneatnamiid ektui .
nob: De økonomiske virkemidlene har vist seg å ikke være tilstrekkelige for å oppnå tilpasning av reintall til beitegrunnlaget .

source: Boazodoallostivra galgá iešguđege boazoorohaga guohtuneatnamiid geavaheami juogadit Boazodoallolága § 2 vuođul , dan bokte ahte mearriduvvojit orohatráját , guohtunráját siskkáldasat orohagas , guohtunáigodagat ja alimus boazolohku juohke orohahkii .
nob: Omfanget av det enkelte distrikts ressursbruk skal etter reindriftslovens § 2 fordeles av Reindriftsstyret gjennom fastsetting av distriktsgrenser , beitesoner innenfor distriktsgrensene , beitetider og øvre reintall per distrikt .

source: Dál bargojuvvo ođđa orohatjuohkimiiguin Nuorta-Finnmárkkus , Oarje-Finnmárkkus ja Romssas .
nob: For tiden foregår arbeid med nye distriktsinndelinger i Øst-Finnmark , Vest-Finnmark og Troms .

source: Vuordimis gearggahuvvo orohatjuohkin Finnmárkkuguovlluin 1. jahkebealis jagis 2002 , ja Romssa bargu lea fas ráddjojuvvon eret dan boddii go vuordá Norgga-Ruoŧa boazoguohtunkonvenšuvnna ođasteami .
nob: Arbeidet i Finnmarksområdene forventes sluttført i løpet av 1. halvdel av 2002 , mens arbeidet i Troms er lagt på is i påvente av reforhandlinger av den norsk-svenske reinbeitekonvensjonen .

source: Boazodoallohálddahus lea bargamin vuođusbargguiguin , vai boazodoallostivra sáhttá mearridit alimus boazologu Finnmárkku orohagaide .
nob: Reindriftsforvaltningen er i gang med grunnlagsarbeidet , slik at reindriftsstyret kan fastsette øvre reintall for distriktene i Finnmark .

source: Vuordimis gearggahuvvo bargu Oarje-Finnmárkkus loahpageahčen 2001 , ja Nuorta-Finnmárkkus fas 1. jahkebeali jagis 2002 .
nob: For Vest-Finnmark forventes arbeidet å være fullført innen utgangen av 2001 , og for Øst-Finnmark i løpet av 1. halvdel av 2002 .

source: Dán barggu vuođul čielgá guohtuneatnamiid ollislaš rámma , ja váfista ekologalaš bissovašvuođa .
nob: Dette vil gi den totale rammen i forhold til ressurstilgangen , og vil sikre en økologisk bærekraft .

source: Dán barggu olis mearriduvvojit maiddái ođđa guohtunáigodagat .
nob: I forbindelse med dette arbeidet vil også nye beitetider fastsettes .

source: 14.2.4.2 Ekonomiija
nob: 14.2.4.2 Økonomi

source: Maŋásmanni ekonomiija muhtun oasis ealáhusas lea sakka duođalaš .
nob: Den sviktende økonomien i deler av næringen er svært alvorlig .

source: Dát dilli lea mielde raššudeamen ealáhusa kultuvrralaš bissovašvuođa , ee. danne go boazodoallobearrašat fertejit viežžat eanašoasi bearraša boađuin olggobealde ealáhusa .
nob: Denne situasjonen bidrar til å svekke næringens kulturelle bærekraft , blant annet ved at reindriftsfamilier er helt avhengige av å hente mesteparten av familiens inntektsgrunnlag utenfor næringen .

source: Danne lea áibbas mearrideaddji mearkkašupmi das ahte ekonomalaš vuođus ođđasisceggejuvvo .
nob: Det er derfor av avgjørende betydning at det økonomiske grunnlaget reetableres .

source: Dilli gáibida ahte ealáhusa nuppástuhttimat čađahuvvojit .
nob: Situasjonen krever at de planlagte omleggingene i næringen gjennomføres .

source: Ekonomalaš váikkuhangaskaoamit galget oažžut áigái alla vuovdinmeari , árranjuovvama ja oaččuhit gárgedan- ja investerendoaibmabijuid vuoruheami .
nob: De økonomiske virkemidlene skal bidra til høyt slakteuttak , tidligere gjennomføring av slaktingen og satsing på utviklings- og investeringstiltak .

source: Dát lea áibbas dárbbašlaš vai váfista bissovaš gárgedeami boazoealáhusas .
nob: Dette er helt nødvendig for å sikre en bærekraftig utvikling i reindriftsnæringen .

source: Lassáneaddji doalloovttadatlohku unnán bohccuiguin ( &lt; 200 ) , erenoamážit Kárášjogas ja Romssas , dahká váttisin olahit dohkkehahtti boađuid ja ieškapitála juohke doalloovttadaga nammii .
nob: Et økende antall driftsenheter med lite rein ( &lt; 200 ) , særlig i Karasjok og Troms , gjør det vanskelig å oppnå en akseptabel inntekt og en egenkapital per driftsenhet .

source: áibbas nuppeláhkai go eará vuođđoealáhusain , leat boazoeálahusas ollu olbmot čadnojuvvon ealáhussii .
nob: I motsetning til andre primærnæringer , er antall personer tilknyttet reindriftsnæringen økt .

source: Alla boazolohku guohtuneatnamiid ektui muhtun guovlluin , ii oro boahtimin das go leat ollu bohccot juohke ovttadagas , muhto liiggás ollu ovttadagat .
nob: Et høyt antall rein i forhold til beiteressursene i enkelte områder , synes ikke å skyldes mange rein per enhet , men altfor mange enheter .

source: Dáin guovlluin ii ábut ávžžuhit eambbo geahpedit boazologu ovttaskas doalloovttadagaid namas .
nob: I disse områdene vil det ikke være tilrådelig at en fortsatt reintallsreduksjon skjer gjennom redusert antall rein per driftsenhet .

source: Dát heajuda ekonomalaš vuđđosa velá eambbo .
nob: Dette vil svekke det økonomiske grunnlaget ytterligere .

source: Danne ferte boazologu geahpedeapmi dahkkojuvvot doalloovttadatloguid geahpedemiin .
nob: Derfor må en reduksjon av reintallet skje ved hjelp av færre driftsenheter .

source: Guohtuneatnamat eai atte ekonomalaš vuđđosa nu ollu olbmuide go ealáhusas leat dál .
nob: Ressursgrunnlaget gir ikke økonomisk grunnlag for så mange personer i næringen som det er i dag .

source: 14.2.4.3 Bohccuid massu
nob: 14.2.4.3 Tap av rein

source: Maŋimuš jagiid lea boazomassin lassánan , ja dát dilli áitá sakka ealáhusa birgenlági .
nob: Reintapet har økt de siste årene , og i dag representerer dette en betydelig trussel for næringens eksistensgrunnlag .

source: Danne lea áibbas dárbbašlaš geahpedit massimiid ealáhusa boahtteáiggi ekonomalaš ja kultuvrralaš bissovašvuođa dihtii .
nob: Reduksjon av tapene er derfor en nødvendighet for næringens framtidige økonomiske og kulturelle bærekraft .

source: Erenoamážit lea lassánan dat oassi maid boraspiret váldet .
nob: Det er særlig ta-pene til rovvilt som har økt .

source: Deaŧalaččamus ja bevttolaččamus doaibmabidju dán oktavuođas lea dakkár boraspirehálddaheapmi mii dahká boazodoalu vejolažžan almmá stuorra massimiidhaga .
nob: Det viktigste og mest effektive tiltaket i så henseende , er en rovviltforvaltning som muliggjør en reindrift uten de store tapene .

source: Eiseválddit leat juo bargan ollu dán beales .
nob: Mye er allerede gjort fra myndighetens side .

source: Boraspirehálddaheapmi lea gozihuvvon dettolaš láhkai maŋimuš jagiid .
nob: Rovviltforvaltningen har hatt et betydelig fokus det siste året .

source: Dattege lea ain dárbu čavgadit čuovvut , ja eambbo oahppat , bohcco-boraspire gaskavuođa birra ja jávkadit vahátelliid doppe gos dárbbašuvvo dan dahkat .
nob: Det er imidlertid fortsatt behov for en tett oppfølging av , og økt kunnskap om , samspillet rein-rovvilt og uttak av skadedyr der det er behov for det .

source: Ráđđehus ovddida stuorradiggedieđáhusa boraspirehálddaheamis jagis 2003 .
nob: Regjeringen vil legge frem en stortingsmelding om rovviltforvaltningen i 2003 .

source: Maiddái guohtundilálašvuođat Oarje-Finnmárkkus ja Nuorta-Finnmárkkus leat dettolaš sivvan massimiidda , dan bokte go eambbo bohccot leat jámadan .
nob: Beitesituasjonen i deler av Øst-Finnmark og Vest-Finnmark er også en betydelig tapsårsak , i form av flere dødsfall blant rein .

source: Danne leage boazologuheiveheapmi guovdilis oassin das ahte geahpedit boazojámu guohtuneatnamiin .
nob: Reintallstilpasning er derfor et sentralt element i forhold til å redusere tap av dyr på beite .

source: 14.2.4.4 Areálasuodjaleapmi
nob: 14.2.4.4 Arealvern

source: Boazoguohtunguovlluin leat sisabahkkemat ja muosehuhttimat johtilit viidánan maŋimuš logijagiin .
nob: Inngrep og forstyrrelser innenfor reinbeiteområdene har akselerert de siste tiårene .

source: Dát lea mielddisbuktán bistevaš areálagáržžidemiid dain eatnamiin maid boazodoallu lea ráđđen , ja ealuid muosehuhttimat leat lassánan .
nob: Dette har ført til varig reduksjon av arealer som reindriften har hatt til rådighet , og til økte forstyrrelser for reinflokkene .

source: Sisabahkkemiid ja muosehuhtti doaimmaid njuolggo váikkuhusat manahahttet bistevaččat guohtuneatnamiid go huksejuvvojit ja gilvojuvvojit , ja nu maiddái bohtet hehttehusat bohccuid ruvgalan- ja johtingeainnuide .
nob: Direkte konsekvenser av inngrep og forstyrrende aktiviteter , er permanent tap av det beitelandet som nedbygges eller oppdyrkes , samt hindringer i reinens trekk- eller flyttleier .

source: Eahpenjuolggo váikkuhusat leat gaskaboddosaš vahágat dahje heajuduvvon lagas duovdagiid geavaheapmi , boazodolliide gártá eambbo bargu ja bohccot šaddet irrasat .
nob: Indirekte konsekvenser er midlertidig tap eller redusert bruk av omkringliggende beiteland , merarbeid for reineierne og stress for reinen .
